<template>
  <div id="rule-zh">
    <div class="content">
      <sidebar></sidebar>
      <el-card class="box-card">
        <h1>留学生宿舍管理规定</h1>
        <p>一． <strong>宿舍基本情况介绍  </strong></p>
        <p>1. 房间设施</p>
        <p>每间房面积约20平方米；配备书桌椅， 1M * 2M的单人床，空调，冰箱，电热水器，电视；独立阳台和卫生间。</p>
        <p>2. 收费标准</p>
        <p>双人房房费为每人￥5000元/学期，单人房房费为每人￥8000元/学期，在寒、暑假期间非本科学生房费按天计算，双人房每人￥60/天，单人房￥100/天。</p>
        <p>3. 入住手续</p>
        <p>新入住的人需填写住宿登记表，复印护照，签证及学生证。</p>
        <p>水电费押金每人1000元。</p>
        <p>4. 联系方式</p>
        <p>深圳大学留学生宿舍楼管理员办公室（C101），电话：0755-26558570</p>
        <p><strong>二.一般规定</strong></p>
        <p>1. 房费和押金应于每学期初预先交付，中途退房者不退房费，水电费在每学期期末支付。</p>
        <p>2.居住人须为房间里人为损坏的家具、墙壁和地板、电器设备等做出赔偿，意外损坏须立即向管理人员报告。</p>
        <p>3.居住人应对其居住房间里的一切设施负责，每一层楼的居住者应对该楼层的共有区域负责。</p>
        <p>4.<strong>宿舍区内严格禁止以下行为：</strong></p>
        <p>(1)未经许可擅自变动已有的电路和固定设备</p>
        <p>(2)乱抛垃圾</p>
        <p>(3)未经许可移动公用设施</p>
        <p>(4)未经许可把家具搬至其它房间</p>
        <p>(5)损坏墙壁及其它物品</p>
        <p>(6)将卫生巾扔进马桶内</p>
        <p><strong>(7)赌博、吸毒和酗酒</strong></p>
        <p><strong>(8)故意骚扰他人，制造噪音，大声喧哗，玩火，大音量播放收音机、录音机等音响设备，尤其在晚上11：00以后</strong></p>
        <p>(9)攻击其它居住人和管理人员</p>
        <p>(10)饲养宠物</p>
        <p><strong>(11)将垃圾或个人物品放在走廊上</strong></p>
        <p><strong>（12）使用电炉及在房间里烹调。</strong></p>
        <p><strong>（13）将房间及钥匙借与他人使用。</strong></p>
        <p>7.居住人在离开房间时应锁好房门，建议不要将大量现金和其它贵重的物品放在房间内。</p>
        <p>8.当只有一位学生住在一间双人房时，管理员有权安排他人入住另一床位，或者该生付房间的全部房费。</p>
        <p><strong>三.处罚及赔偿</strong></p>
        <p>学生应严格遵守上述规定，一旦违反，我方将视情节的轻重，依据以下条款，作出相应的处罚：</p>
        <p>1.任何人损坏公物必须赔偿。</p>
        <p>2.如未经管理人员预先同意，私自留宿舍客人，须支付每晚150元人民币的房费（严禁留宿异性）。</p>
        <p>3.过度饮酒而打扰他人的第一次警告处理，第二次将被取消宿舍居住资格。</p>
        <p><strong>4.破坏墙壁必须赔偿维修费用，擅自更改房间墙壁颜色的将赔偿1000元。</strong></p>
        <p><strong>5.丢失钥匙赔偿人民币100元。</strong></p>
        <p>6.在晚上11：00后大声喧哗的第一次将警告处理，第二次将被驱逐出宿舍。</p>
        <p><strong>7．丢弃床单赔偿100元，枕头赔偿50元，枕套赔偿50元，薄被（含被套）350元，厚被芯450元。</strong></p>
        <p><strong>8.丢失电视机机顶盒与卡赔偿人民币1000元。</strong></p>
        <p><strong>9.丢失电视机和空调的遥控器各赔偿人民币100元</strong></p>
        <p><strong>10.拖欠费用及其它违反管理规定者，视情节可被</strong>取消宿舍居住资格。</p>
        <p><strong>四.退房</strong></p>
        <p> 退房前居住人应请管理人员清点房间的公共财物，到管理室交付水电费，交回房间钥匙，退押金。</p>
        <p><strong>深圳大学国际交流与合作部对以上规定有最终解释权。</strong></p>
        <div class="tips">
          <p><strong>温 馨 提 示</strong></p>
          <p>1.洗衣机放在留学生楼的C座一楼，每次收费3元人民币，洗衣卡在留学生楼一楼C101可以买到。</p>
          <p>2.留学生楼管理办公室C101的电话码是26558570，有需要请拨打以上电话，我们很高兴为您服务。</p>
          <p>3.个人申请校园互联网帐号请去移动公司或电信公司，使用计算机请去图书馆，联系电话：中国电信86310108；移动18476328678. </p>
        </div>
        <div class="footnote">
          <p>深圳大学国际交流与合作部</p>
          <p>2017年1月10日</p>
        </div>
      </el-card>
    </div>

  </div>
</template>

<script>
  import sidebar from './sidebar.vue'

  export default {
    components: {
      sidebar
    }
  }
</script>

<style lang="less" scoped>
  #rule-zh {
    .content {
      display: flex;
    }

    h1 {
      text-align: center;
    }

    p {
      padding: 4px 0;
    }

    .box-card {
      width: 66%;
      margin: 2% 10%;

      .tips {
        margin: 20px 0 12px;
      }
      
      .footnote {
        margin: 0 12% 0 60%;
      }
    }
  }
</style>
